Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: No mail app could open the report. Set one up, or open an issue on GitHub instead.
de: Keine Mail-App konnte den Bericht öffnen. Richte eine ein oder melde das Problem stattdessen auf GitHub.
es: Ninguna app de correo ha podido abrir el informe. Configura una o abre una incidencia en GitHub.
fr: Aucune app de messagerie n’a pu ouvrir le rapport. Configurez-en une ou signalez plutôt le problème sur GitHub.
it: Nessuna app di posta ha potuto aprire il report. Configurane una oppure apri una segnalazione su GitHub.
ja: レポートを開けるメールAppがありません。メールAppを設定するか、代わりにGitHubで問題を報告してください。
ko: 보고서를 열 수 있는 메일 앱이 없습니다. 메일 앱을 설정하거나 대신 GitHub에서 이슈를 여십시오.
nl: Geen mail-app kon het rapport openen. Stel er een in of meld het probleem op GitHub.
pl: Żadna aplikacja pocztowa nie mogła otworzyć raportu. Skonfiguruj ją lub zgłoś problem na GitHubie.
pt_br: Nenhum app de e-mail conseguiu abrir o relatório. Configure um ou abra um issue no GitHub.
ru: Ни одно почтовое приложение не смогло открыть отчет. Настройте его или создайте запрос на GitHub.
sv: Ingen e-postapp kunde öppna rapporten. Konfigurera en, eller rapportera ett ärende på GitHub i stället.
tr: Raporu açabilecek bir e-posta uygulaması yok. Birini ayarlayın veya bunun yerine GitHub’da sorun bildirin.
zh_hans: 没有可打开报告的邮件 App。请设置一个，或改为在 GitHub 上提交问题。
zh_hant: 沒有可打開報告的郵件 App。請設定一個，或改在 GitHub 上回報問題。

source: No matching blocks
de: Keine passenden Blöcke
es: No hay bloques que coincidan
fr: Aucun bloc correspondant
it: Nessun blocco corrispondente
ja: 一致するブロックはありません
ko: 일치하는 블록 없음
nl: Geen overeenkomende blokken
pl: Brak pasujących bloków
pt_br: Nenhum bloco correspondente
ru: Нет подходящих блоков
sv: Inga matchande block
tr: Eşleşen blok yok
zh_hans: 没有匹配的块
zh_hant: 沒有符合的區塊

source: No matching documents
de: Keine passenden Dokumente
es: No hay documentos que coincidan
fr: Aucun document correspondant
it: Nessun documento corrispondente
ja: 一致する書類はありません
ko: 일치하는 문서 없음
nl: Geen overeenkomende documenten
pl: Brak pasujących dokumentów
pt_br: Nenhum documento correspondente
ru: Нет подходящих документов
sv: Inga matchande dokument
tr: Eşleşen belge yok
zh_hans: 没有匹配的文稿
zh_hant: 沒有符合的文件

source: No matching table actions
de: Keine passenden Tabellenaktionen
es: No hay acciones de tabla que coincidan
fr: Aucune action de tableau correspondante
it: Nessuna azione tabella corrispondente
ja: 一致する表のアクションはありません
ko: 일치하는 표 동작 없음
nl: Geen overeenkomende tabelacties
pl: Brak pasujących czynności tabeli
pt_br: Nenhuma ação de tabela correspondente
ru: Нет подходящих действий с таблицей
sv: Inga matchande tabellåtgärder
tr: Eşleşen tablo eylemi yok
zh_hans: 没有匹配的表格操作
zh_hant: 沒有符合的表格動作

source: No network address. Join Wi-Fi or turn on Tailscale.
de: Keine Netzwerkadresse. Verbinde dich mit einem WLAN oder aktiviere Tailscale.
es: No hay dirección de red. Conéctate a una red Wi-Fi o activa Tailscale.
fr: Aucune adresse réseau. Connectez-vous à un réseau Wi-Fi ou activez Tailscale.
it: Nessun indirizzo di rete. Connettiti a una rete Wi-Fi o attiva Tailscale.
ja: ネットワークアドレスがありません。Wi-Fiに接続するか、Tailscaleをオンにしてください。
ko: 네트워크 주소가 없습니다. Wi-Fi에 연결하거나 Tailscale을 켜십시오.
nl: Geen netwerkadres. Maak verbinding met wifi of zet Tailscale aan.
pl: Brak adresu sieciowego. Połącz się z Wi-Fi lub włącz Tailscale.
pt_br: Nenhum endereço de rede. Conecte-se a uma rede Wi-Fi ou ative o Tailscale.
ru: Нет сетевого адреса. Подключитесь к Wi-Fi или включите Tailscale.
sv: Ingen nätverksadress. Anslut till Wi-Fi eller slå på Tailscale.
tr: Ağ adresi yok. Bir Wi-Fi ağına katılın veya Tailscale’i açın.
zh_hans: 没有网络地址。请加入无线局域网或打开 Tailscale。
zh_hant: 沒有網路位址。請加入 Wi-Fi 或開啟 Tailscale。

source: No networks: every client is refused.
de: Keine Netzwerke: Jeder Client wird abgewiesen.
es: Sin redes: se rechazan todos los clientes.
fr: Aucun réseau : tous les clients sont refusés.
it: Nessuna rete: ogni client viene rifiutato.
ja: ネットワークがありません：すべてのクライアントが拒否されます。
ko: 네트워크 없음: 모든 클라이언트가 거부됩니다.
nl: Geen netwerken: elke client wordt geweigerd.
pl: Brak sieci: każdy klient jest odrzucany.
pt_br: Nenhuma rede: todos os clientes são recusados.
ru: Нет сетей: все клиенты отклоняются.
sv: Inga nätverk: alla klienter nekas.
tr: Ağ yok: Tüm istemciler reddedilir.
zh_hans: 没有网络：所有客户端都将被拒绝。
zh_hant: 沒有網路：所有用戶端都會遭拒絕。

source: No notebook open
de: Kein Notizbuch geöffnet
es: No hay ningún cuaderno abierto
fr: Aucun carnet ouvert
it: Nessun quaderno aperto
ja: 開いているノートはありません
ko: 열린 노트 없음
nl: Geen notitieboek geopend
pl: Brak otwartego notatnika
pt_br: Nenhum caderno aberto
ru: Нет открытого блокнота
sv: Ingen anteckningsbok öppen
tr: Açık defter yok
zh_hans: 未打开笔记本
zh_hant: 未打開筆記本

source: No notebooks match “%@”
de: Keine Notizbücher entsprechen „%@“
es: Ningún cuaderno coincide con “%@”
fr: Aucun carnet ne correspond à « %@ »
it: Nessun quaderno corrisponde a “%@”
ja: “%@”に一致するノートはありません
ko: ‘%@’과(와) 일치하는 노트 없음
nl: Geen notitieboeken komen overeen met '%@'
pl: Żaden notatnik nie pasuje do „%@”
pt_br: Nenhum caderno corresponde a “%@”
ru: Нет блокнотов, соответствующих «%@»
sv: Inga anteckningsböcker matchar ”%@”
tr: “%@” ile eşleşen defter yok
zh_hans: 没有与“%@”匹配的笔记本
zh_hant: 沒有符合「%@」的筆記本

source: No notebooks match “%@”.
de: Keine Notizbücher entsprechen „%@“.
es: Ningún cuaderno coincide con “%@”.
fr: Aucun carnet ne correspond à « %@ ».
it: Nessun quaderno corrisponde a “%@”.
ja: “%@”に一致するノートはありません。
ko: ‘%@’과(와) 일치하는 노트가 없습니다.
nl: Geen notitieboeken komen overeen met '%@'.
pl: Żaden notatnik nie pasuje do „%@”.
pt_br: Nenhum caderno corresponde a “%@”.
ru: Нет блокнотов, соответствующих «%@».
sv: Inga anteckningsböcker matchar ”%@”.
tr: “%@” ile eşleşen defter yok.
zh_hans: 没有与“%@”匹配的笔记本。
zh_hant: 沒有符合「%@」的筆記本。

source: No notebooks yet
de: Noch keine Notizbücher
es: Aún no hay cuadernos
fr: Aucun carnet pour l’instant
it: Ancora nessun quaderno
ja: ノートはまだありません
ko: 아직 노트 없음
nl: Nog geen notitieboeken
pl: Brak notatników
pt_br: Nenhum caderno ainda
ru: Блокнотов пока нет
sv: Inga anteckningsböcker än
tr: Henüz defter yok
zh_hans: 还没有笔记本
zh_hant: 還沒有筆記本

source: No open comments
de: Keine offenen Kommentare
es: No hay comentarios abiertos
fr: Aucun commentaire ouvert
it: Nessun commento aperto
ja: 未解決のコメントはありません
ko: 열린 댓글 없음
nl: Geen openstaande opmerkingen
pl: Brak otwartych komentarzy
pt_br: Nenhum comentário aberto
ru: Нет открытых комментариев
sv: Inga öppna kommentarer
tr: Açık yorum yok
zh_hans: 没有未解决的评论
zh_hant: 沒有未解決的評論

source: No other notebooks
de: Keine anderen Notizbücher
es: No hay otros cuadernos
fr: Aucun autre carnet
it: Nessun altro quaderno
ja: ほかのノートはありません
ko: 다른 노트 없음
nl: Geen andere notitieboeken
pl: Brak innych notatników
pt_br: Nenhum outro caderno
ru: Других блокнотов нет
sv: Inga andra anteckningsböcker
tr: Başka defter yok
zh_hans: 没有其他笔记本
zh_hant: 沒有其他筆記本

source: No other study sets
de: Keine anderen Lernsets
es: No hay otros sets de estudio
fr: Aucune autre série de révision
it: Nessun altro set di studio
ja: ほかの学習セットはありません
ko: 다른 학습 세트 없음
nl: Geen andere leersets
pl: Brak innych zestawów do nauki
pt_br: Nenhum outro conjunto de estudo
ru: Нет других учебных наборов
sv: Inga andra studieset
tr: Başka çalışma seti yok
zh_hans: 没有其他学习集
zh_hant: 沒有其他學習集

source: No outline yet
de: Noch keine Gliederung
es: Aún no hay esquema
fr: Aucun plan pour l’instant
it: Ancora nessuna struttura
ja: アウトラインはまだありません
ko: 아직 개요 없음
nl: Nog geen overzicht
pl: Brak konspektu
pt_br: Nenhuma estrutura ainda
ru: Структуры пока нет
sv: Ingen disposition än
tr: Henüz ana hat yok
zh_hans: 还没有大纲
zh_hant: 還沒有大綱

source: No page open
de: Keine Seite geöffnet
es: No hay ninguna página abierta
fr: Aucune page ouverte
it: Nessuna pagina aperta
ja: 開いているページはありません
ko: 열린 페이지 없음
nl: Geen pagina geopend
pl: Brak otwartej strony
pt_br: Nenhuma página aberta
ru: Нет открытой страницы
sv: Ingen sida öppen
tr: Açık sayfa yok
zh_hans: 未打开页面
zh_hant: 未打開頁面

source: No page title matches “%@”.
de: Kein Seitentitel entspricht „%@“.
es: Ningún título de página coincide con “%@”.
fr: Aucun titre de page ne correspond à « %@ ».
it: Nessun titolo di pagina corrisponde a “%@”.
ja: “%@”に一致するページタイトルはありません。
ko: ‘%@’과(와) 일치하는 페이지 제목이 없습니다.
nl: Geen paginatitel komt overeen met '%@'.
pl: Żaden tytuł strony nie pasuje do „%@”.
pt_br: Nenhum título de página corresponde a “%@”.
ru: Нет страниц с названием, соответствующим «%@».
sv: Ingen sidtitel matchar ”%@”.
tr: “%@” ile eşleşen sayfa başlığı yok.
zh_hans: 没有与“%@”匹配的页面标题。
zh_hant: 沒有符合「%@」的頁面標題。

source: No pages
de: Keine Seiten
es: No hay páginas
fr: Aucune page
it: Nessuna pagina
ja: ページがありません
ko: 페이지 없음
nl: Geen pagina's
pl: Brak stron
pt_br: Nenhuma página
ru: Нет страниц
sv: Inga sidor
tr: Sayfa yok
zh_hans: 没有页面
zh_hant: 沒有頁面

source: No pages to go to
de: Keine Seiten zum Aufrufen
es: No hay páginas a las que ir
fr: Aucune page à atteindre
it: Nessuna pagina a cui andare
ja: 移動先のページがありません
ko: 이동할 페이지 없음
nl: Geen pagina's om naartoe te gaan
pl: Brak stron do przejścia
pt_br: Nenhuma página para ir
ru: Нет страниц для перехода
sv: Inga sidor att gå till
tr: Gidilecek sayfa yok
zh_hans: 没有可前往的页面
zh_hant: 沒有可前往的頁面

source: No pages to move
de: Keine Seiten zum Bewegen
es: No hay páginas que mover
fr: Aucune page à déplacer
it: Nessuna pagina da spostare
ja: 移動するページがありません
ko: 이동할 페이지 없음
nl: Geen pagina's om te verplaatsen
pl: Brak stron do przeniesienia
pt_br: Nenhuma página para mover
ru: Нет страниц для перемещения
sv: Inga sidor att flytta
tr: Taşınacak sayfa yok
zh_hans: 没有可移动的页面
zh_hant: 沒有可移動的頁面

source: No pages to show
de: Keine Seiten zum Anzeigen
es: No hay páginas que mostrar
fr: Aucune page à afficher
it: Nessuna pagina da mostrare
ja: 表示するページがありません
ko: 표시할 페이지 없음
nl: Geen pagina's om te tonen
pl: Brak stron do wyświetlenia
pt_br: Nenhuma página para mostrar
ru: Нет страниц для показа
sv: Inga sidor att visa
tr: Gösterilecek sayfa yok
zh_hans: 没有可显示的页面
zh_hant: 沒有可顯示的頁面

source: No participant “%@” in this live session.
de: Kein Teilnehmer „%@“ in dieser Live-Sitzung.
es: No hay ningún participante “%@” en esta sesión en directo.
fr: Aucun participant « %@ » dans cette session en direct.
it: Nessun partecipante “%@” in questa sessione dal vivo.
ja: このライブセッションに参加者“%@”はいません。
ko: 이 라이브 세션에 ‘%@’ 참가자가 없습니다.
nl: Geen deelnemer '%@' in deze livesessie.
pl: Brak uczestnika „%@” w tej sesji na żywo.
pt_br: Nenhum participante “%@” nesta sessão ao vivo.
ru: В этом совместном сеансе нет участника «%@».
sv: Ingen deltagare ”%@” i den här livesessionen.
tr: Bu canlı oturumda “%@” adlı katılımcı yok.
zh_hans: 此实时会话中没有参与者“%@”。
zh_hant: 此即時工作階段中沒有參與者「%@」。

source: No password is set up for this library.
de: Für diese Bibliothek ist kein Passwort eingerichtet.
es: No hay ninguna contraseña configurada para esta biblioteca.
fr: Aucun mot de passe n’est configuré pour cette bibliothèque.
it: Nessuna password impostata per questa libreria.
ja: このライブラリにはパスワードが設定されていません。
ko: 이 라이브러리에 설정된 암호가 없습니다.
nl: Er is geen wachtwoord ingesteld voor deze bibliotheek.
pl: Dla tej biblioteki nie ustawiono hasła.
pt_br: Nenhuma senha está configurada para esta biblioteca.
ru: Для этой библиотеки не задан пароль.
sv: Inget lösenord har ställts in för det här biblioteket.
tr: Bu kitaplık için parola ayarlanmamış.
zh_hans: 此资料库未设置密码。
zh_hant: 此資料庫未設定密碼。

source: No plugin runs in safe mode. Turn off the ones you suspect before you open Nib again.
de: Im abgesicherten Modus läuft kein Plug-in. Deaktiviere die verdächtigen, bevor du Nib erneut öffnest.
es: Ningún plugin se ejecuta en modo seguro. Desactiva los que sospeches antes de volver a abrir Nib.
fr: Aucun plug-in ne s’exécute en mode sans échec. Désactivez ceux que vous suspectez avant de rouvrir Nib.
it: In modalità provvisoria non viene eseguito alcun plug-in. Disattiva quelli sospetti prima di riaprire Nib.
ja: セーフモードではプラグインは実行されません。Nibをもう一度開く前に、原因と思われるものをオフにしてください。
ko: 안전 모드에서는 플러그인이 실행되지 않습니다. Nib을 다시 열기 전에 의심되는 플러그인을 끄십시오.
nl: In de veilige modus werkt geen enkele plug-in. Zet de verdachte uit voordat je Nib opnieuw opent.
pl: W trybie awaryjnym żadna wtyczka nie działa. Wyłącz podejrzane, zanim ponownie otworzysz Nib.
pt_br: Nenhum plug-in é executado no modo de segurança. Desative os suspeitos antes de abrir o Nib novamente.
ru: В безопасном режиме плагины не работают. Выключите подозрительные, прежде чем снова открыть Nib.
sv: Inga plugins körs i felsäkert läge. Stäng av de du misstänker innan du öppnar Nib igen.
tr: Güvenli modda hiçbir eklenti çalışmaz. Nib’i yeniden açmadan önce şüphelendiklerinizi kapatın.
zh_hans: 安全模式下不会运行任何插件。请在再次打开 Nib 之前关闭你怀疑的插件。
zh_hant: 安全模式下不會執行任何外掛。請在再次打開 Nib 之前關閉你懷疑的外掛。

source: No plugins installed
de: Keine Plug-ins installiert
es: No hay plugins instalados
fr: Aucun plug-in installé
it: Nessun plug-in installato
ja: インストールされているプラグインはありません
ko: 설치된 플러그인 없음
nl: Geen plug-ins geïnstalleerd
pl: Brak zainstalowanych wtyczek
pt_br: Nenhum plug-in instalado
ru: Нет установленных плагинов
sv: Inga plugins installerade
tr: Yüklü eklenti yok
zh_hans: 未安装插件
zh_hant: 未安裝外掛

source: No recordings yet
de: Noch keine Aufnahmen
es: Aún no hay grabaciones
fr: Aucun enregistrement
it: Ancora nessuna registrazione
ja: 録音はまだありません
ko: 아직 녹음 없음
nl: Nog geen opnamen
pl: Brak nagrań
pt_br: Nenhuma gravação ainda
ru: Записей пока нет
sv: Inga inspelningar än
tr: Henüz kayıt yok
zh_hans: 还没有录音
zh_hant: 還沒有錄音

source: No resolved comments
de: Keine erledigten Kommentare
es: No hay comentarios resueltos
fr: Aucun commentaire résolu
it: Nessun commento risolto
ja: 解決済みのコメントはありません
ko: 해결된 댓글 없음
nl: Geen afgehandelde opmerkingen
pl: Brak rozwiązanych komentarzy
pt_br: Nenhum comentário resolvido
ru: Нет решенных комментариев
sv: Inga lösta kommentarer
tr: Çözülmüş yorum yok
zh_hans: 没有已解决的评论
zh_hant: 沒有已解決的評論

source: No results for “%@”
de: Keine Ergebnisse für „%@“
es: No hay resultados para “%@”
fr: Aucun résultat pour « %@ »
it: Nessun risultato per “%@”
ja: “%@”の結果はありません
ko: ‘%@’에 대한 결과 없음
nl: Geen resultaten voor '%@'
pl: Brak wyników dla „%@”
pt_br: Nenhum resultado para “%@”
ru: Нет результатов для «%@»
sv: Inga resultat för ”%@”
tr: “%@” için sonuç yok
zh_hans: 没有“%@”的结果
zh_hant: 沒有「%@」的結果

source: No settings yet
de: Noch keine Einstellungen
es: Aún no hay ajustes
fr: Aucun réglage pour l’instant
it: Ancora nessuna impostazione
ja: 設定はまだありません
ko: 아직 설정 없음
nl: Nog geen instellingen
pl: Brak ustawień
pt_br: Nenhum ajuste ainda
ru: Настроек пока нет
sv: Inga inställningar än
tr: Henüz ayar yok
zh_hans: 还没有设置
zh_hant: 還沒有設定

source: No shortcuts match your search.
de: Keine Kurzbefehle entsprechen deiner Suche.
es: Ningún atajo coincide con la búsqueda.
fr: Aucun raccourci ne correspond à votre recherche.
it: Nessuna abbreviazione corrisponde alla ricerca.
ja: 検索に一致するショートカットはありません。
ko: 검색과 일치하는 단축키가 없습니다.
nl: Geen toetscombinaties komen overeen met je zoekopdracht.
pl: Żaden skrót nie pasuje do wyszukiwania.
pt_br: Nenhum atalho corresponde à busca.
ru: Нет сочетаний, соответствующих поиску.
sv: Inga kortkommandon matchar sökningen.
tr: Aramanızla eşleşen kestirme yok.
zh_hans: 没有与搜索匹配的快捷键。
zh_hant: 沒有符合搜尋的快速鍵。

source: No templates
de: Keine Vorlagen
es: No hay plantillas
fr: Aucun modèle
it: Nessun modello
ja: テンプレートはありません
ko: 템플릿 없음
nl: Geen sjablonen
pl: Brak szablonów
pt_br: Nenhum modelo
ru: Нет шаблонов
sv: Inga mallar
tr: Şablon yok
zh_hans: 没有模板
zh_hant: 沒有範本

source: No whiteboard open
de: Kein Whiteboard geöffnet
es: No hay ninguna pizarra abierta
fr: Aucun tableau blanc ouvert
it: Nessuna lavagna aperta
ja: 開いているホワイトボードはありません
ko: 열린 화이트보드 없음
nl: Geen whiteboard geopend
pl: Brak otwartej tablicy
pt_br: Nenhum quadro branco aberto
ru: Нет открытой доски
sv: Ingen whiteboard öppen
tr: Açık beyaz tahta yok
zh_hans: 未打开白板
zh_hant: 未打開白板

source: None
de: Ohne
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
sv: Ingen
tr: Yok
zh_hans: 无
zh_hant: 無

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Plus tard
it: Non ora
ja: 後で
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
ru: Не сейчас
sv: Inte nu
tr: Şimdi Değil
zh_hans: 以后
zh_hant: 稍後

source: Not attached
de: Nicht verbunden
es: Sin anclar
fr: Non attaché
it: Non collegato
ja: 未接続
ko: 연결 안 됨
nl: Niet vastgemaakt
pl: Niepołączony
pt_br: Não conectado
ru: Не прикреплен
sv: Inte fäst
tr: Bağlı değil
zh_hans: 未连接
zh_hant: 未連接

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
sv: Inte tillgänglig
tr: Kullanılamıyor
zh_hans: 不可用
zh_hant: 無法使用

source: Not connected
de: Nicht verbunden
es: Sin conectar
fr: Non connecté
it: Non collegato
ja: 未接続
ko: 연결 안 됨
nl: Niet verbonden
pl: Nie połączono
pt_br: Não conectado
ru: Не подключено
sv: Inte ansluten
tr: Bağlı değil
zh_hans: 未连接
zh_hant: 未連接

source: Not done
de: Nicht erledigt
es: No hecho
fr: Non fait
it: Da fare
ja: 未完了
ko: 미완료
nl: Niet gereed
pl: Niewykonane
pt_br: Não feito
ru: Не выполнено
sv: Inte klar
tr: Yapılmadı
zh_hans: 未完成
zh_hant: 未完成

source: Not imported
de: Nicht importiert
es: No importado
fr: Non importé
it: Non importato
ja: 読み込まれていません
ko: 가져오지 않음
nl: Niet geïmporteerd
pl: Nie zaimportowano
pt_br: Não importado
ru: Не импортировано
sv: Inte importerad
tr: İçe aktarılmadı
zh_hans: 未导入
zh_hant: 未輸入

source: Not saved
de: Nicht gesichert
es: Sin guardar
fr: Non enregistré
it: Non salvato
ja: 未保存
ko: 저장 안 됨
nl: Niet bewaard
pl: Nie zachowano
pt_br: Não salvo
ru: Не сохранено
sv: Inte sparad
tr: Kaydedilmedi
zh_hans: 未存储
zh_hant: 未儲存

source: Not selected
de: Nicht ausgewählt
es: No seleccionada
fr: Non sélectionnée
it: Non selezionata
ja: 未選択
ko: 선택 안 됨
nl: Niet geselecteerd
pl: Niezaznaczona
pt_br: Não selecionada
ru: Не выбрана
sv: Inte markerad
tr: Seçili değil
zh_hans: 未选择
zh_hant: 未選取

source: Not set up
de: Nicht eingerichtet
es: Sin configurar
fr: Non configuré
it: Non configurato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie skonfigurowano
pt_br: Não configurado
ru: Не настроено
sv: Inte konfigurerad
tr: Ayarlanmadı
zh_hans: 未设置
zh_hant: 未設定

source: Not synced
de: Nicht synchronisiert
es: Sin sincronizar
fr: Non synchronisé
it: Non sincronizzato
ja: 未同期
ko: 동기화 안 됨
nl: Niet gesynchroniseerd
pl: Nie zsynchronizowano
pt_br: Não sincronizado
ru: Не синхронизировано
sv: Inte synkroniserad
tr: Eşzamanlanmadı
zh_hans: 未同步
zh_hant: 未同步

source: Not synced yet
de: Noch nicht synchronisiert
es: Aún sin sincronizar
fr: Pas encore synchronisé
it: Non ancora sincronizzato
ja: まだ同期されていません
ko: 아직 동기화 안 됨
nl: Nog niet gesynchroniseerd
pl: Jeszcze nie zsynchronizowano
pt_br: Ainda não sincronizado
ru: Еще не синхронизировано
sv: Inte synkroniserad än
tr: Henüz eşzamanlanmadı
zh_hans: 尚未同步
zh_hant: 尚未同步

source: Not used yet
de: Noch nicht verwendet
es: Aún no se usa
fr: Pas encore utilisé
it: Non ancora usato
ja: まだ使用されていません
ko: 아직 사용 안 함
nl: Nog niet gebruikt
pl: Jeszcze nieużywane
pt_br: Ainda não usado
ru: Пока не используется
sv: Inte använd än
tr: Henüz kullanılmadı
zh_hans: 尚未使用
zh_hant: 尚未使用

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
ko: 메모
nl: Notitie
pl: Notatka
pt_br: Nota
ru: Заметка
sv: Anteckning
tr: Not
zh_hans: 笔记
zh_hant: 筆記

source: Note colours
de: Notizfarben
es: Colores de las notas
fr: Couleurs des notes
it: Colori delle note
ja: メモの色
ko: 메모 색상
nl: Notitiekleuren
pl: Kolory notatek
pt_br: Cores das notas
ru: Цвета заметок
sv: Anteckningsfärger
tr: Not renkleri
zh_hans: 便笺颜色
zh_hant: 便利貼顏色

source: Note replay
de: Notizwiedergabe
es: Reproducción de notas
fr: Relecture des notes
it: Riproduzione delle note
ja: ノートのリプレイ
ko: 노트 재생
nl: Notities afspelen
pl: Odtwarzanie notatek
pt_br: Reprodução de notas
ru: Воспроизведение заметок
sv: Uppspelning av anteckningar
tr: Not tekrarı
zh_hans: 笔记回放
zh_hant: 筆記重播

source: Notebook
de: Notizbuch
es: Cuaderno
fr: Carnet
it: Quaderno
ja: ノート
ko: 노트
nl: Notitieboek
pl: Notatnik
pt_br: Caderno
ru: Блокнот
sv: Anteckningsbok
tr: Defter
zh_hans: 笔记本
zh_hant: 筆記本

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
sv: Anteckningar
tr: Notlar
zh_hans: 笔记
zh_hant: 筆記

source: Notes are filed in Calendar Event, in a folder for each event.
de: Notizen werden in „Kalenderereignis“ abgelegt, mit einem Ordner pro Ereignis.
es: Las notas se guardan en Evento del calendario, en una carpeta para cada evento.
fr: Les notes sont classées dans Évènement de calendrier, dans un dossier par évènement.
it: Le note vengono archiviate in Evento calendario, in una cartella per ogni evento.
ja: メモは「カレンダーのイベント」内に、イベントごとのフォルダで保存されます。
ko: 메모는 캘린더 이벤트 안에 이벤트별 폴더로 정리됩니다.
nl: Notities worden bewaard in Agendagebeurtenis, in een map per gebeurtenis.
pl: Notatki są zapisywane w Wydarzeniu z kalendarza, w osobnym folderze dla każdego wydarzenia.
pt_br: As notas são arquivadas em Evento do Calendário, em uma pasta para cada evento.
ru: Заметки сохраняются в разделе «Событие календаря», в отдельной папке для каждого события.
sv: Anteckningar sparas i Kalenderhändelse, i en mapp per händelse.
tr: Notlar, her etkinlik için bir klasörde olmak üzere Takvim Etkinliği içinde saklanır.
zh_hans: 笔记会归档在“日历事件”中，每个事件一个文件夹。
zh_hant: 筆記會歸檔在「行事曆行程」中，每個行程一個檔案夾。

source: Notes inside Nib are deleted with the app, also when it's reinstalled with a different Apple ID. You can move them to a folder later from Cloud & Backup.
de: Notizen in Nib werden mit der App gelöscht – auch wenn sie mit einem anderen Apple Account neu installiert wird. Du kannst sie später über „Cloud & Backup“ in einen Ordner bewegen.
es: Las notas dentro de Nib se eliminan con la app, también al reinstalarla con otra cuenta de Apple. Puedes moverlas a una carpeta más tarde desde Nube y copia de seguridad.
fr: Les notes stockées dans Nib sont supprimées avec l’app, y compris lors d’une réinstallation avec un autre compte Apple. Vous pourrez les déplacer vers un dossier plus tard depuis Cloud et sauvegarde.
it: Le note all’interno di Nib vengono eliminate insieme all’app, anche quando viene reinstallata con un altro Apple Account. Puoi spostarle in una cartella più tardi da Cloud e backup.
ja: Nib内のノートはAppと一緒に削除されます。別のAppleアカウントで再インストールした場合も同様です。後で「クラウドとバックアップ」からフォルダに移動できます。
ko: Nib 내부의 노트는 앱과 함께 삭제되며, 다른 Apple 계정으로 다시 설치하는 경우에도 삭제됩니다. 나중에 클라우드 및 백업에서 폴더로 이동할 수 있습니다.
nl: Notities in Nib worden samen met de app verwijderd, ook als die opnieuw wordt geïnstalleerd met een andere Apple Account. Je kunt ze later via Cloud en reservekopie naar een map verplaatsen.
pl: Notatki wewnątrz Nib są usuwane razem z aplikacją, także po ponownej instalacji z innym kontem Apple. Możesz później przenieść je do folderu w sekcji Chmura i kopia zapasowa.
pt_br: Notas dentro do Nib são apagadas com o app, inclusive quando ele é reinstalado com outra Conta Apple. Você pode movê-las para uma pasta depois em Nuvem e Backup.
ru: Заметки внутри Nib удаляются вместе с приложением, в том числе при переустановке с другим Аккаунтом Apple. Позже их можно переместить в папку в разделе «Облако и резервное копирование».
sv: Anteckningar i Nib raderas tillsammans med appen, även när den installeras om med ett annat Apple-konto. Du kan flytta dem till en mapp senare under Moln och säkerhetskopiering.
tr: Nib’in içindeki notlar uygulamayla birlikte silinir; uygulama farklı bir Apple Hesabı ile yeniden yüklendiğinde de. Onları daha sonra Bulut ve Yedekleme’den bir klasöre taşıyabilirsiniz.
zh_hans: Nib 内部的笔记会随 App 一起删除，即使使用其他 Apple 账户重新安装也是如此。你可以稍后在“云端和备份”中将它们移到文件夹。
zh_hant: Nib 內部的筆記會隨 App 一起刪除，即使使用其他 Apple 帳號重新安裝也是如此。你可以稍後在「雲端和備份」中將其移到檔案夾。
